{
  "id_to_word": {
    "0": "<PAD>",
    "1": "<UNK>",
    "10": "you",
    "100": "give",
    "1000": "plain",
    "1001": "boyet",
    "1002": "charmian",
    "1003": "cloten",
    "1004": "escalus",
    "1005": "faults",
    "1006": "fools",
    "1007": "love's",
    "1008": "masters",
    "1009": "scorn",
    "101": "some",
    "1010": "blow",
    "1011": "dangerous",
    "1012": "fine",
    "1013": "jest",
    "1014": "piece",
    "1015": "poins",
    "1016": "shylock",
    "1017": "stood",
    "1018": "troth",
    "1019": "5",
    "102": "these",
    "1020": "adieu",
    "1021": "beg",
    "1022": "book",
    "1023": "buy",
    "1024": "golden",
    "1025": "lysander",
    "1026": "perceive",
    "1027": "regan",
    "1028": "stop",
    "1029": "subject",
    "103": "th'",
    "1030": "virtuous",
    "1031": "'gainst",
    "1032": "calls",
    "1033": "gratiano",
    "1034": "hadst",
    "1035": "lack",
    "1036": "wolsey",
    "1037": "laid",
    "1038": "lion",
    "1039": "rosaline",
    "104": "who",
    "1040": "small",
    "1041": "whether",
    "1042": "won",
    "1043": "consent",
    "1044": "exeter",
    "1045": "fresh",
    "1046": "marina",
    "1047": "understand",
    "1048": "carry",
    "1049": "fashion",
    "105": "too",
    "1050": "grumio",
    "1051": "humor",
    "1052": "hurt",
    "1053": "lance",
    "1054": "prayers",
    "1055": "prison",
    "1056": "aaron",
    "1057": "adriana",
    "1058": "cominius",
    "1059": "commend",
    "106": "where",
    "1060": "foolish",
    "1061": "iachimo",
    "1062": "labor",
    "1063": "receive",
    "1064": "agamemnon",
    "1065": "greater",
    "1066": "harm",
    "1067": "hubert",
    "1068": "kingdom",
    "1069": "plague",
    "107": "first",
    "1070": "thence",
    "1071": "year",
    "1072": "alive",
    "1073": "cade",
    "1074": "fearful",
    "1075": "hermia",
    "1076": "measure",
    "1077": "offer",
    "1078": "quarrel",
    "1079": "sorry",
    "108": "can",
    "1080": "ta'en",
    "1081": "taken",
    "1082": "treason",
    "1083": "wert",
    "1084": "whither",
    "1085": "wisdom",
    "1086": "gates",
    "1087": "men's",
    "1088": "thither",
    "1089": "wearing",
    "109": "take",
    "1090": "wild",
    "1091": "boys",
    "1092": "falls",
    "1093": "forget",
    "1094": "giving",
    "1095": "learn",
    "1096": "pure",
    "1097": "purse",
    "1098": "touchstone",
    "1099": "ariel",
    "11": "my",
    "110": "mine",
    "1100": "beard",
    "1101": "birth",
    "1102": "bright",
    "1103": "fled",
    "1104": "forgot",
    "1105": "hearing",
    "1106": "lived",
    "1107": "making",
    "1108": "order",
    "1109": "ours",
    "111": "most",
    "1110": "percy",
    "1111": "among",
    "1112": "begins",
    "1113": "blame",
    "1114": "brief",
    "1115": "coward",
    "1116": "drawn",
    "1117": "emperor",
    "1118": "glory",
    "1119": "gremio",
    "112": "'t",
    "1120": "holds",
    "1121": "honesty",
    "1122": "judge",
    "1123": "pains",
    "1124": "shadow",
    "1125": "shape",
    "1126": "tamora",
    "1127": "tent",
    "1128": "trumpets",
    "1129": "westmoreland",
    "113": "up",
    "1130": "worship",
    "1131": "ass",
    "1132": "cheeks",
    "1133": "dark",
    "1134": "fluellen",
    "1135": "merchant",
    "1136": "pleased",
    "1137": "senator",
    "1138": "taste",
    "1139": "thomas",
    "114": "speak",
    "1140": "try",
    "1141": "weary",
    "1142": "wine",
    "1143": "aeneas",
    "1144": "color",
    "1145": "double",
    "1146": "robin",
    "1147": "song",
    "1148": "stephano",
    "1149": "troy",
    "115": "never",
    "1150": "trumpet",
    "1151": "witch",
    "1152": "aufidius",
    "1153": "dance",
    "1154": "dinner",
    "1155": "embrace",
    "1156": "knock",
    "1157": "learned",
    "1158": "mock",
    "1159": "vain",
    "116": "exit",
    "1160": "bearing",
    "1161": "burn",
    "1162": "diomedes",
    "1163": "e'er",
    "1164": "feed",
    "1165": "held",
    "1166": "laugh",
    "1167": "officers",
    "1168": "quite",
    "1169": "remain",
    "117": "time",
    "1170": "round",
    "1171": "steal",
    "1172": "cheek",
    "1173": "ophelia",
    "1174": "patient",
    "1175": "peter",
    "1176": "poison",
    "1177": "powers",
    "1178": "suffer",
    "1179": "view",
    "118": "exits",
    "1180": "vow",
    "1181": "whence",
    "1182": "wits",
    "1183": "wounds",
    "1184": "blind",
    "1185": "broke",
    "1186": "constable",
    "1187": "excuse",
    "1188": "ghost",
    "1189": "jack",
    "119": "tell",
    "1190": "post",
    "1191": "tear",
    "1192": "alarum",
    "1193": "borne",
    "1194": "burgundy",
    "1195": "flowers",
    "1196": "folly",
    "1197": "opinion",
    "1198": "shepherd's",
    "1199": "silver",
    "12": "in",
    "120": "think",
    "1200": "stir",
    "1201": "thrice",
    "1202": "whereof",
    "1203": "although",
    "1204": "brain",
    "1205": "due",
    "1206": "goodly",
    "1207": "montague",
    "1208": "quiet",
    "1209": "sharp",
    "121": "much",
    "1210": "wound",
    "1211": "amen",
    "1212": "ancient",
    "1213": "fame",
    "1214": "guilty",
    "1215": "lo",
    "1216": "mercutio",
    "1217": "moved",
    "1218": "paulina",
    "1219": "safe",
    "122": "duke",
    "1220": "several",
    "1221": "sometimes",
    "1222": "struck",
    "1223": "alack",
    "1224": "bones",
    "1225": "brow",
    "1226": "folger",
    "1227": "forever",
    "1228": "grows",
    "1229": "hanged",
    "123": "doth",
    "1230": "jaques",
    "1231": "lancelet",
    "1232": "match",
    "1233": "moor",
    "1234": "motion",
    "1235": "precious",
    "1236": "smile",
    "1237": "stars",
    "1238": "woman's",
    "1239": "armed",
    "124": "heart",
    "1240": "cross",
    "1241": "goneril",
    "1242": "liberty",
    "1243": "manner",
    "1244": "naught",
    "1245": "polixenes",
    "1246": "princely",
    "1247": "prisoner",
    "1248": "proof",
    "1249": "received",
    "125": "queen",
    "1250": "sudden",
    "1251": "who's",
    "1252": "affection",
    "1253": "autolycus",
    "1254": "awake",
    "1255": "fears",
    "1256": "rough",
    "1257": "swords",
    "1258": "tongues",
    "1259": "wast",
    "126": "nor",
    "1260": "ways",
    "1261": "aught",
    "1262": "benvolio",
    "1263": "honors",
    "1264": "jove",
    "1265": "keeps",
    "1266": "knowledge",
    "1267": "lieutenant",
    "1268": "lorenzo",
    "1269": "obey",
    "127": "art",
    "1270": "pucelle",
    "1271": "whiles",
    "1272": "wretched",
    "1273": "blows",
    "1274": "brother's",
    "1275": "cunning",
    "1276": "doing",
    "1277": "drop",
    "1278": "greatness",
    "1279": "herald",
    "128": "great",
    "1280": "rogue",
    "1281": "stanley",
    "1282": "trouble",
    "1283": "until",
    "1284": "used",
    "1285": "walls",
    "1286": "woo",
    "1287": "you're",
    "1288": "beast",
    "1289": "bitter",
    "129": "lady",
    "1290": "caliban",
    "1291": "choice",
    "1292": "foes",
    "1293": "forgive",
    "1294": "heat",
    "1295": "kneel",
    "1296": "leaves",
    "1297": "mother's",
    "1298": "neck",
    "1299": "polydor",
    "13": "that",
    "130": "men",
    "1300": "scarce",
    "1301": "shouldst",
    "1302": "swift",
    "1303": "t'",
    "1304": "terms",
    "1305": "weeping",
    "1306": "cheer",
    "1307": "courage",
    "1308": "creature",
    "1309": "cries",
    "131": "hand",
    "1310": "desires",
    "1311": "don",
    "1312": "dry",
    "1313": "endure",
    "1314": "gower",
    "1315": "know'st",
    "1316": "large",
    "1317": "legs",
    "1318": "lust",
    "1319": "monster",
    "132": "death",
    "1320": "owe",
    "1321": "sits",
    "1322": "twice",
    "1323": "belarius",
    "1324": "brothers",
    "1325": "caesar's",
    "1326": "catch",
    "1327": "citizens",
    "1328": "cruel",
    "1329": "dumaine",
    "133": "life",
    "1330": "followed",
    "1331": "glass",
    "1332": "guiderius",
    "1333": "hail",
    "1334": "humble",
    "1335": "lavinia",
    "1336": "manners",
    "1337": "melancholy",
    "1338": "philip",
    "1339": "story",
    "134": "hear",
    "1340": "thunder",
    "1341": "advantage",
    "1342": "approach",
    "1343": "aumerle",
    "1344": "blunt",
    "1345": "clear",
    "1346": "diana",
    "1347": "dispatch",
    "1348": "fabian",
    "1349": "fat",
    "135": "away",
    "1350": "hippolyta",
    "1351": "meat",
    "1352": "mortimer",
    "1353": "pain",
    "1354": "plantagenet",
    "1355": "rude",
    "1356": "spent",
    "1357": "tower",
    "1358": "'twixt",
    "1359": "cornwall",
    "136": "prince",
    "1360": "fill",
    "1361": "forbid",
    "1362": "heels",
    "1363": "london",
    "1364": "patroclus",
    "1365": "priest",
    "1366": "promised",
    "1367": "rosencrantz",
    "1368": "safety",
    "1369": "seven",
    "137": "made",
    "1370": "tribunes",
    "1371": "wanton",
    "1372": "wrongs",
    "1373": "yourselves",
    "1374": "bond",
    "1375": "chamberlain",
    "1376": "cried",
    "1377": "delivered",
    "1378": "effect",
    "1379": "follows",
    "138": "aside",
    "1380": "fury",
    "1381": "kisses",
    "1382": "mayst",
    "1383": "occasion",
    "1384": "orsino",
    "1385": "private",
    "1386": "proceed",
    "1387": "steel",
    "1388": "train",
    "1389": "wealth",
    "139": "father",
    "1390": "wench",
    "1391": "archbishop",
    "1392": "biondello",
    "1393": "casca",
    "1394": "christian",
    "1395": "delight",
    "1396": "foe",
    "1397": "food",
    "1398": "former",
    "1399": "gaunt",
    "14": "?",
    "140": "look",
    "1400": "led",
    "1401": "loud",
    "1402": "michael",
    "1403": "nestor",
    "1404": "ross",
    "1405": "seal",
    "1406": "secret",
    "1407": "senators",
    "1408": "thief",
    "1409": "towards",
    "141": "fair",
    "1410": "catesby",
    "1411": "colors",
    "1412": "countryman",
    "1413": "defend",
    "1414": "depart",
    "1415": "evil",
    "1416": "fellows",
    "1417": "fought",
    "1418": "gentlewoman",
    "1419": "gonzalo",
    "142": "true",
    "1420": "helena",
    "1421": "idle",
    "1422": "madness",
    "1423": "malice",
    "1424": "master's",
    "1425": "richmond",
    "1426": "saturninus",
    "1427": "sometime",
    "1428": "trinculo",
    "1429": "tybalt",
    "143": "sweet",
    "1430": "fail",
    "1431": "few",
    "1432": "nose",
    "1433": "puts",
    "1434": "shore",
    "1435": "sort",
    "1436": "spring",
    "1437": "taking",
    "1438": "throne",
    "1439": "volumnia",
    "144": "again",
    "1440": "wall",
    "1441": "yonder",
    "1442": "albany",
    "1443": "argument",
    "1444": "becomes",
    "1445": "bids",
    "1446": "drunk",
    "1447": "fain",
    "1448": "flavius",
    "1449": "flower",
    "145": "very",
    "1450": "gain",
    "1451": "gift",
    "1452": "jewel",
    "1453": "knee",
    "1454": "miranda",
    "1455": "oaths",
    "1456": "prepare",
    "1457": "rain",
    "1458": "spend",
    "1459": "wicked",
    "146": "thus",
    "1460": "winchester",
    "1461": "'twill",
    "1462": "affairs",
    "1463": "banquo",
    "1464": "bow",
    "1465": "clouds",
    "1466": "courtesy",
    "1467": "heavenly",
    "1468": "knights",
    "1469": "lepidus",
    "147": "god",
    "1470": "morgan",
    "1471": "ones",
    "1472": "sounds",
    "1473": "thurio",
    "1474": "tune",
    "1475": "vows",
    "1476": "wait",
    "1477": "works",
    "1478": "alonso",
    "1479": "beggar",
    "148": "own",
    "1480": "beyond",
    "1481": "bishop",
    "1482": "chain",
    "1483": "doors",
    "1484": "grey",
    "1485": "hermione",
    "1486": "jew",
    "1487": "la",
    "1488": "plebeian",
    "1489": "seeing",
    "149": "cannot",
    "1490": "six",
    "1491": "stone",
    "1492": "stones",
    "1493": "tree",
    "1494": "crowned",
    "1495": "deserve",
    "1496": "dreadful",
    "1497": "finger",
    "1498": "griefs",
    "1499": "knife",
    "15": "is",
    "150": "master",
    "1500": "lawrence",
    "1501": "nerissa",
    "1502": "request",
    "1503": "seeming",
    "1504": "turns",
    "1505": "always",
    "1506": "arthur",
    "1507": "cadwal",
    "1508": "cordelia",
    "1509": "cure",
    "151": "scene",
    "1510": "eros",
    "1511": "fiend",
    "1512": "florizell",
    "1513": "gate",
    "1514": "lovers",
    "1515": "paid",
    "1516": "reasons",
    "1517": "spare",
    "1518": "thinks",
    "1519": "trial",
    "152": "two",
    "1520": "wood",
    "1521": "able",
    "1522": "aid",
    "1523": "anger",
    "1524": "athens",
    "1525": "bare",
    "1526": "below",
    "1527": "breathe",
    "1528": "broken",
    "1529": "church",
    "153": "before",
    "1530": "discourse",
    "1531": "dust",
    "1532": "easy",
    "1533": "grown",
    "1534": "horses",
    "1535": "lawful",
    "1536": "leisure",
    "1537": "monstrous",
    "1538": "nym",
    "1539": "rare",
    "154": "day",
    "1540": "showed",
    "1541": "abroad",
    "1542": "claim",
    "1543": "dogberry",
    "1544": "ease",
    "1545": "england's",
    "1546": "fond",
    "1547": "goodness",
    "1548": "happiness",
    "1549": "holofernes",
    "155": "ay",
    "1550": "humphrey",
    "1551": "instant",
    "1552": "kneels",
    "1553": "knees",
    "1554": "lucetta",
    "1555": "meaning",
    "1556": "mere",
    "1557": "mowbray",
    "1558": "niece",
    "1559": "oliver",
    "156": "eyes",
    "1560": "proper",
    "1561": "remembrance",
    "1562": "sooner",
    "1563": "spite",
    "1564": "treasure",
    "1565": "wide",
    "1566": "worcester",
    "1567": "arviragus",
    "1568": "asleep",
    "1569": "bolt",
    "157": "richard",
    "1570": "buried",
    "1571": "crowns",
    "1572": "draws",
    "1573": "e'en",
    "1574": "faces",
    "1575": "francis",
    "1576": "hit",
    "1577": "i'd",
    "1578": "le",
    "1579": "longaville",
    "158": "pray",
    "1580": "practice",
    "1581": "rivers",
    "1582": "seat",
    "1583": "sighs",
    "1584": "skill",
    "1585": "teeth",
    "1586": "therein",
    "1587": "top",
    "1588": "warlike",
    "1589": "wings",
    "159": "son",
    "1590": "douglas",
    "1591": "ferdinand",
    "1592": "flies",
    "1593": "forsworn",
    "1594": "hopes",
    "1595": "horns",
    "1596": "lady's",
    "1597": "list",
    "1598": "mirth",
    "1599": "painted",
    "16": "not",
    "160": "being",
    "1600": "remedy",
    "1601": "single",
    "1602": "slow",
    "1603": "spoken",
    "1604": "stage",
    "1605": "storm",
    "1606": "summer",
    "1607": "thrive",
    "1608": "alcibiades",
    "1609": "angel",
    "161": "been",
    "1610": "answered",
    "1611": "bred",
    "1612": "brings",
    "1613": "demand",
    "1614": "drops",
    "1615": "feet",
    "1616": "forbear",
    "1617": "gross",
    "1618": "helicanus",
    "1619": "humbly",
    "162": "old",
    "1620": "join",
    "1621": "memory",
    "1622": "mend",
    "1623": "minds",
    "1624": "offend",
    "1625": "oxford",
    "1626": "poet",
    "1627": "possible",
    "1628": "quality",
    "1629": "reverend",
    "163": "any",
    "1630": "ship",
    "1631": "sigh",
    "1632": "subjects",
    "1633": "supper",
    "1634": "undone",
    "1635": "wives",
    "1636": "woes",
    "1637": "wrath",
    "1638": "armor",
    "1639": "attendant",
    "164": "other",
    "1640": "beloved",
    "1641": "burning",
    "1642": "charity",
    "1643": "created",
    "1644": "dearest",
    "1645": "deserved",
    "1646": "despair",
    "1647": "jessica",
    "1648": "lover",
    "1649": "natural",
    "165": "mistress",
    "1650": "oswald",
    "1651": "pyramus",
    "1652": "repent",
    "1653": "sees",
    "1654": "study",
    "1655": "thaisa",
    "1656": "visit",
    "1657": "deadly",
    "1658": "deal",
    "1659": "deceived",
    "166": "done",
    "1660": "denied",
    "1661": "envy",
    "1662": "fourth",
    "1663": "george",
    "1664": "malcolm",
    "1665": "mayor",
    "1666": "rascal",
    "1667": "returned",
    "1668": "romans",
    "1669": "sack",
    "167": "down",
    "1670": "saying",
    "1671": "simonides",
    "1672": "standing",
    "1673": "stranger",
    "1674": "table",
    "1675": "vincentio",
    "1676": "wooer",
    "1677": "world's",
    "1678": "wretch",
    "1679": "appears",
    "168": "leave",
    "1680": "authority",
    "1681": "borachio",
    "1682": "breed",
    "1683": "condition",
    "1684": "durst",
    "1685": "elbow",
    "1686": "freely",
    "1687": "guildenstern",
    "1688": "honored",
    "1689": "innocent",
    "169": "night",
    "1690": "kindness",
    "1691": "maids",
    "1692": "monsieur",
    "1693": "nine",
    "1694": "perfect",
    "1695": "shut",
    "1696": "sum",
    "1697": "swore",
    "1698": "thrust",
    "1699": "winds",
    "17": "with",
    "170": "blood",
    "1700": "womb",
    "1701": "andronicus",
    "1702": "assure",
    "1703": "assured",
    "1704": "blush",
    "1705": "burden",
    "1706": "countenance",
    "1707": "credit",
    "1708": "despite",
    "1709": "disguised",
    "171": "both",
    "1710": "equal",
    "1711": "feared",
    "1712": "heart's",
    "1713": "heed",
    "1714": "number",
    "1715": "pirithous",
    "1716": "ride",
    "1717": "served",
    "1718": "smell",
    "1719": "tomb",
    "172": "poor",
    "1720": "traitors",
    "1721": "tyrant",
    "1722": "absence",
    "1723": "abuse",
    "1724": "betwixt",
    "1725": "cap",
    "1726": "doll",
    "1727": "dying",
    "1728": "everything",
    "1729": "gallant",
    "173": "name",
    "1730": "girl",
    "1731": "gown",
    "1732": "hers",
    "1733": "kinsman",
    "1734": "lovely",
    "1735": "luciana",
    "1736": "outward",
    "1737": "played",
    "1738": "pound",
    "1739": "protest",
    "174": "fear",
    "1740": "seemed",
    "1741": "shed",
    "1742": "sleeping",
    "1743": "speaking",
    "1744": "tidings",
    "1745": "touched",
    "1746": "vengeance",
    "1747": "victory",
    "1748": "wronged",
    "1749": "agrippa",
    "175": "whose",
    "1750": "bought",
    "1751": "constant",
    "1752": "desperate",
    "1753": "disgrace",
    "1754": "drowned",
    "1755": "dumb",
    "1756": "early",
    "1757": "edward's",
    "1758": "empty",
    "1759": "encounter",
    "176": "second",
    "1760": "ends",
    "1761": "enjoy",
    "1762": "faint",
    "1763": "fancy",
    "1764": "flight",
    "1765": "image",
    "1766": "intent",
    "1767": "meant",
    "1768": "menas",
    "1769": "plot",
    "177": "till",
    "1770": "quince",
    "1771": "ransom",
    "1772": "sacred",
    "1773": "sickness",
    "1774": "sign",
    "1775": "streets",
    "1776": "trick",
    "1777": "virtues",
    "1778": "voices",
    "1779": "vouchsafe",
    "178": "honor",
    "1780": "wash",
    "1781": "bodies",
    "1782": "chide",
    "1783": "chiron",
    "1784": "counterfeit",
    "1785": "cup",
    "1786": "cursed",
    "1787": "divine",
    "1788": "doom",
    "1789": "dread",
    "179": "though",
    "1790": "estate",
    "1791": "fiery",
    "1792": "finds",
    "1793": "flood",
    "1794": "followers",
    "1795": "guess",
    "1796": "hereafter",
    "1797": "hollow",
    "1798": "iron",
    "1799": "lands",
    "18": "me",
    "180": "into",
    "1800": "lovell",
    "1801": "lysimachus",
    "1802": "main",
    "1803": "naked",
    "1804": "particular",
    "1805": "reignier",
    "1806": "sail",
    "1807": "success",
    "1808": "suddenly",
    "1809": "tailor",
    "181": "could",
    "1810": "weeps",
    "1811": "also",
    "1812": "dares",
    "1813": "ducats",
    "1814": "fairy",
    "1815": "garments",
    "1816": "greatest",
    "1817": "henry's",
    "1818": "intend",
    "1819": "jealous",
    "182": "nothing",
    "1820": "names",
    "1821": "nobles",
    "1822": "painter",
    "1823": "phoebe",
    "1824": "picture",
    "1825": "prize",
    "1826": "protector",
    "1827": "rank",
    "1828": "realm",
    "1829": "runs",
    "183": "world",
    "1830": "search",
    "1831": "sheep",
    "1832": "shot",
    "1833": "star",
    "1834": "steps",
    "1835": "taught",
    "1836": "tempest",
    "1837": "throat",
    "1838": "venice",
    "1839": "vice",
    "184": "noble",
    "1840": "villainy",
    "1841": "wake",
    "1842": "winter",
    "1843": "beaten",
    "1844": "bestow",
    "1845": "bird",
    "1846": "carrying",
    "1847": "chaste",
    "1848": "daughters",
    "1849": "meeting",
    "185": "fool",
    "1850": "merit",
    "1851": "modesty",
    "1852": "obedience",
    "1853": "remains",
    "1854": "rule",
    "1855": "seas",
    "1856": "seest",
    "1857": "shine",
    "1858": "steward",
    "1859": "stuff",
    "186": "comes",
    "1860": "bark",
    "1861": "blessing",
    "1862": "cease",
    "1863": "challenge",
    "1864": "civil",
    "1865": "commission",
    "1866": "devise",
    "1867": "dogs",
    "1868": "fish",
    "1869": "gifts",
    "187": "heaven",
    "1870": "graces",
    "1871": "hid",
    "1872": "hie",
    "1873": "loose",
    "1874": "messala",
    "1875": "modest",
    "1876": "neighbor",
    "1877": "passed",
    "1878": "perchance",
    "1879": "ratcliffe",
    "188": "still",
    "1880": "resolved",
    "1881": "robert",
    "1882": "salt",
    "1883": "sayst",
    "1884": "surrey",
    "1885": "tells",
    "1886": "thieves",
    "1887": "twelve",
    "1888": "waste",
    "1889": "add",
    "189": "therefore",
    "1890": "bend",
    "1891": "characters",
    "1892": "conduct",
    "1893": "consider",
    "1894": "contrary",
    "1895": "cost",
    "1896": "drown",
    "1897": "execution",
    "1898": "fate",
    "1899": "fixed",
    "19": "for",
    "190": "better",
    "1900": "frown",
    "1901": "honey",
    "1902": "keeper",
    "1903": "knowing",
    "1904": "mariana",
    "1905": "plead",
    "1906": "prisoners",
    "1907": "reputation",
    "1908": "root",
    "1909": "sky",
    "191": "even",
    "1910": "sleeps",
    "1911": "spake",
    "1912": "step",
    "1913": "tedious",
    "1914": "thick",
    "1915": "triumph",
    "1916": "9",
    "1917": "advice",
    "1918": "bedford",
    "1919": "begone",
    "192": "henry",
    "1920": "birds",
    "1921": "companion",
    "1922": "crave",
    "1923": "faced",
    "1924": "fairies",
    "1925": "fairly",
    "1926": "frame",
    "1927": "ignorant",
    "1928": "lean",
    "1929": "maiden",
    "193": "brother",
    "1930": "parted",
    "1931": "perforce",
    "1932": "prey",
    "1933": "quit",
    "1934": "raise",
    "1935": "repair",
    "1936": "room",
    "1937": "satisfied",
    "1938": "smiles",
    "1939": "sore",
    "194": "hast",
    "1940": "they'll",
    "1941": "thinking",
    "1942": "thisbe",
    "1943": "warm",
    "1944": "wished",
    "1945": "balthazar",
    "1946": "brains",
    "1947": "constance",
    "1948": "council",
    "1949": "darkness",
    "195": "myself",
    "1950": "debt",
    "1951": "device",
    "1952": "dreams",
    "1953": "elder",
    "1954": "fairest",
    "1955": "fits",
    "1956": "flatter",
    "1957": "forest",
    "1958": "forsooth",
    "1959": "glendower",
    "196": "against",
    "1960": "glorious",
    "1961": "lewis",
    "1962": "mars",
    "1963": "methought",
    "1964": "offended",
    "1965": "pair",
    "1966": "party",
    "1967": "plebeians",
    "1968": "possessed",
    "1969": "regard",
    "197": "way",
    "1970": "ripe",
    "1971": "she'll",
    "1972": "shortly",
    "1973": "silvius",
    "1974": "soothsayer",
    "1975": "stain",
    "1976": "twain",
    "1977": "unknown",
    "1978": "wont",
    "1979": "abused",
    "198": "those",
    "1980": "account",
    "1981": "ambition",
    "1982": "babe",
    "1983": "bind",
    "1984": "brows",
    "1985": "contempt",
    "1986": "custom",
    "1987": "dar'st",
    "1988": "degree",
    "1989": "desert",
    "199": "gentleman",
    "1990": "dishonor",
    "1991": "disposition",
    "1992": "drums",
    "1993": "except",
    "1994": "farther",
    "1995": "fenton",
    "1996": "friendship",
    "1997": "haply",
    "1998": "highness'",
    "1999": "liest",
    "2": ",",
    "20": "it",
    "200": "stand",
    "2000": "limbs",
    "2001": "line",
    "2002": "misery",
    "2003": "oberon",
    "2004": "octavius",
    "2005": "paul",
    "2006": "perdita",
    "2007": "pieces",
    "2008": "places",
    "2009": "policy",
    "201": "falstaff",
    "2010": "porter",
    "2011": "reverence",
    "2012": "slander",
    "2013": "snow",
    "2014": "staff",
    "2015": "stomach",
    "2016": "undertake",
    "2017": "vernon",
    "2018": "weeds",
    "2019": "weight",
    "202": "nay",
    "2020": "0",
    "2021": "according",
    "2022": "alanson",
    "2023": "bade",
    "2024": "big",
    "2025": "blest",
    "2026": "changed",
    "2027": "complexion",
    "2028": "creatures",
    "2029": "dagger",
    "203": "call",
    "2030": "dearly",
    "2031": "dwell",
    "2032": "edge",
    "2033": "egypt",
    "2034": "eleanor",
    "2035": "fall'n",
    "2036": "fatal",
    "2037": "fortune's",
    "2038": "hateful",
    "2039": "hazard",
    "204": "many",
    "2040": "nature's",
    "2041": "o'clock",
    "2042": "perform",
    "2043": "perhaps",
    "2044": "plays",
    "2045": "reading",
    "2046": "reign",
    "2047": "sands",
    "2048": "season",
    "2049": "sides",
    "205": "dead",
    "2050": "solemn",
    "2051": "stol'n",
    "2052": "think'st",
    "2053": "tied",
    "2054": "titania",
    "2055": "tread",
    "2056": "villains",
    "2057": "whore",
    "2058": "amazed",
    "2059": "barren",
    "206": "grace",
    "2060": "behalf",
    "2061": "brabantio",
    "2062": "bury",
    "2063": "cares",
    "2064": "chair",
    "2065": "clown",
    "2066": "conceit",
    "2067": "country's",
    "2068": "davy",
    "2069": "figure",
    "207": "ever",
    "2070": "forced",
    "2071": "glove",
    "2072": "greet",
    "2073": "library",
    "2074": "lodovico",
    "2075": "marcellus",
    "2076": "object",
    "2077": "octavia",
    "2078": "peril",
    "2079": "revenged",
    "208": "bear",
    "2080": "strikes",
    "2081": "tarry",
    "2082": "wants",
    "2083": "wears",
    "2084": "window",
    "2085": "amongst",
    "2086": "balthasar",
    "2087": "bassianus",
    "2088": "beauteous",
    "2089": "began",
    "209": "john",
    "2090": "bell",
    "2091": "bent",
    "2092": "blown",
    "2093": "bride",
    "2094": "countrymen",
    "2095": "coz",
    "2096": "cromwell",
    "2097": "entertain",
    "2098": "favors",
    "2099": "felt",
    "21": "he",
    "210": "head",
    "2100": "hal",
    "2101": "hanging",
    "2102": "hearted",
    "2103": "hill",
    "2104": "horn",
    "2105": "looking",
    "2106": "maintain",
    "2107": "mischief",
    "2108": "morn",
    "2109": "musicians",
    "211": "find",
    "2110": "north",
    "2111": "numbers",
    "2112": "odds",
    "2113": "praised",
    "2114": "proclaim",
    "2115": "prologue",
    "2116": "rises",
    "2117": "schoolmaster",
    "2118": "sorrows",
    "2119": "stained",
    "212": "might",
    "2120": "store",
    "2121": "tide",
    "2122": "vantage",
    "2123": "weigh",
    "2124": "wrought",
    "2125": "yond",
    "2126": "acquainted",
    "2127": "advised",
    "2128": "aim",
    "2129": "apt",
    "213": "live",
    "2130": "belike",
    "2131": "condemned",
    "2132": "drinks",
    "2133": "fed",
    "2134": "groans",
    "2135": "hangs",
    "2136": "henceforth",
    "2137": "iras",
    "2138": "knaves",
    "2139": "language",
    "214": "peace",
    "2140": "midnight",
    "2141": "month",
    "2142": "native",
    "2143": "pause",
    "2144": "pembroke",
    "2145": "revolt",
    "2146": "rising",
    "2147": "rotten",
    "2148": "ruin",
    "2149": "shakespeares",
    "215": "daughter",
    "2150": "signs",
    "2151": "sly",
    "2152": "smooth",
    "2153": "sooth",
    "2154": "stayed",
    "2155": "strife",
    "2156": "stroke",
    "2157": "violent",
    "2158": "virgin",
    "2159": "weapons",
    "216": "off",
    "2160": "whipped",
    "2161": "alike",
    "2162": "appetite",
    "2163": "arise",
    "2164": "barbara",
    "2165": "bounty",
    "2166": "commit",
    "2167": "cranmer",
    "2168": "dew",
    "2169": "disdain",
    "217": "friend",
    "2170": "displeasure",
    "2171": "earnest",
    "2172": "east",
    "2173": "edited",
    "2174": "edu",
    "2175": "fdt",
    "2176": "fingers",
    "2177": "firm",
    "2178": "grieve",
    "2179": "groan",
    "218": "little",
    "2180": "guest",
    "2181": "https",
    "2182": "husband's",
    "2183": "ignorance",
    "2184": "instrument",
    "2185": "lartius",
    "2186": "laws",
    "2187": "marks",
    "2188": "mistake",
    "2189": "mouths",
    "219": "madam",
    "2190": "mowat",
    "2191": "murdered",
    "2192": "niles",
    "2193": "pen",
    "2194": "poston",
    "2195": "prayer",
    "2196": "prepared",
    "2197": "profit",
    "2198": "proved",
    "2199": "rebecca",
    "22": "his",
    "220": "put",
    "2200": "render",
    "2201": "saved",
    "2202": "sirs",
    "2203": "sought",
    "2204": "stays",
    "2205": "substance",
    "2206": "surely",
    "2207": "suspect",
    "2208": "sweat",
    "2209": "trade",
    "221": "boy",
    "2210": "unhappy",
    "2211": "version",
    "2212": "werstine",
    "2213": "willing",
    "2214": "advise",
    "2215": "afraid",
    "2216": "apparel",
    "2217": "banishment",
    "2218": "basket",
    "2219": "bleed",
    "222": "wife",
    "2220": "castle",
    "2221": "cinna",
    "2222": "commanded",
    "2223": "confound",
    "2224": "deer",
    "2225": "defense",
    "2226": "deserves",
    "2227": "devils",
    "2228": "difference",
    "2229": "disguise",
    "223": "caesar",
    "2230": "express",
    "2231": "fairer",
    "2232": "fathers",
    "2233": "feeble",
    "2234": "fierce",
    "2235": "fruit",
    "2236": "hardly",
    "2237": "impossible",
    "2238": "jealousy",
    "2239": "kneeling",
    "224": "die",
    "2240": "minute",
    "2241": "months",
    "2242": "nathaniel",
    "2243": "performed",
    "2244": "renowned",
    "2245": "retire",
    "2246": "roses",
    "2247": "sell",
    "2248": "sends",
    "2249": "sentence",
    "225": "keep",
    "2250": "sink",
    "2251": "sold",
    "2252": "stronger",
    "2253": "throws",
    "2254": "ursula",
    "2255": "utter",
    "2256": "wales",
    "2257": "wondrous",
    "2258": "worn",
    "2259": "wounded",
    "226": "antony",
    "2260": "younger",
    "2261": "abide",
    "2262": "acquaintance",
    "2263": "affections",
    "2264": "all's",
    "2265": "amiss",
    "2266": "apart",
    "2267": "belly",
    "2268": "benefit",
    "2269": "betray",
    "227": "word",
    "2270": "bite",
    "2271": "books",
    "2272": "canterbury",
    "2273": "capitol",
    "2274": "chase",
    "2275": "clock",
    "2276": "clothes",
    "2277": "dolabella",
    "2278": "eternal",
    "2279": "habit",
    "228": "long",
    "2280": "heartily",
    "2281": "infinite",
    "2282": "isle",
    "2283": "knit",
    "2284": "lamb",
    "2285": "leg",
    "2286": "length",
    "2287": "minister",
    "2288": "mountain",
    "2289": "nights",
    "229": "york",
    "2290": "orleans",
    "2291": "peers",
    "2292": "pinch",
    "2293": "pleasures",
    "2294": "public",
    "2295": "purposes",
    "2296": "rash",
    "2297": "rock",
    "2298": "sins",
    "2299": "strive",
    "23": "be",
    "230": "young",
    "2300": "tame",
    "2301": "unworthy",
    "2302": "whoreson",
    "2303": "woeful",
    "2304": "adam",
    "2305": "ambassador",
    "2306": "ambitious",
    "2307": "boast",
    "2308": "bravely",
    "2309": "breach",
    "231": "none",
    "2310": "carried",
    "2311": "cleon",
    "2312": "committed",
    "2313": "death's",
    "2314": "dignity",
    "2315": "duke's",
    "2316": "entertainment",
    "2317": "faulconbridge",
    "2318": "fidele",
    "2319": "heaven's",
    "232": "hold",
    "2320": "height",
    "2321": "huge",
    "2322": "kindly",
    "2323": "lusty",
    "2324": "mild",
    "2325": "montano",
    "2326": "necessity",
    "2327": "nobly",
    "2328": "offers",
    "2329": "papers",
    "233": "set",
    "2330": "perish",
    "2331": "plucked",
    "2332": "points",
    "2333": "reward",
    "2334": "rob",
    "2335": "senior",
    "2336": "senses",
    "2337": "serves",
    "2338": "silent",
    "2339": "slew",
    "234": "friends",
    "2340": "suffered",
    "2341": "thereof",
    "2342": "travel",
    "2343": "tremble",
    "2344": "unnatural",
    "2345": "virgilia",
    "2346": "wolf",
    "2347": "wrack",
    "2348": "6",
    "2349": "accuse",
    "235": "himself",
    "2350": "avoid",
    "2351": "banish",
    "2352": "cat",
    "2353": "cloak",
    "2354": "convey",
    "2355": "corin",
    "2356": "crying",
    "2357": "cupid",
    "2358": "delay",
    "2359": "empress",
    "236": "lords",
    "2360": "envious",
    "2361": "falsehood",
    "2362": "familiar",
    "2363": "feeling",
    "2364": "following",
    "2365": "friendly",
    "2366": "garden",
    "2367": "gently",
    "2368": "higher",
    "2369": "jupiter",
    "237": "eye",
    "2370": "key",
    "2371": "ladyship",
    "2372": "lip",
    "2373": "lucilius",
    "2374": "marvel",
    "2375": "moves",
    "2376": "otherwise",
    "2377": "passage",
    "2378": "physic",
    "2379": "pour",
    "238": "part",
    "2380": "queen's",
    "2381": "remove",
    "2382": "slaves",
    "2383": "sour",
    "2384": "special",
    "2385": "spur",
    "2386": "start",
    "2387": "tall",
    "2388": "temple",
    "2389": "time's",
    "239": "thine",
    "2390": "trojan",
    "2391": "troubled",
    "2392": "tyranny",
    "2393": "wedding",
    "2394": "wishes",
    "2395": "withdraw",
    "2396": "'rt",
    "2397": "asked",
    "2398": "attempt",
    "2399": "beheld",
    "24": "this",
    "240": "within",
    "2400": "boar",
    "2401": "breaks",
    "2402": "calling",
    "2403": "drew",
    "2404": "eight",
    "2405": "exchange",
    "2406": "fee",
    "2407": "fox",
    "2408": "gait",
    "2409": "goddess",
    "241": "every",
    "2410": "grew",
    "2411": "hat",
    "2412": "league",
    "2413": "lent",
    "2414": "nobility",
    "2415": "offered",
    "2416": "passing",
    "2417": "players",
    "2418": "pursue",
    "2419": "removed",
    "242": "best",
    "2420": "rugby",
    "2421": "sealed",
    "2422": "seize",
    "2423": "senate",
    "2424": "slept",
    "2425": "supposed",
    "2426": "temper",
    "2427": "tut",
    "2428": "wed",
    "2429": "whip",
    "243": "bring",
    "2430": "worm",
    "2431": "yoke",
    "2432": "aboard",
    "2433": "ashamed",
    "2434": "beasts",
    "2435": "bleeding",
    "2436": "charged",
    "2437": "circumstance",
    "2438": "corn",
    "2439": "day's",
    "244": "face",
    "2440": "direct",
    "2441": "dish",
    "2442": "drive",
    "2443": "ended",
    "2444": "enforce",
    "2445": "expect",
    "2446": "freedom",
    "2447": "fright",
    "2448": "gardiner",
    "2449": "gravedigger",
    "245": "since",
    "2450": "handkerchief",
    "2451": "hercules",
    "2452": "hunt",
    "2453": "it's",
    "2454": "kills",
    "2455": "mile",
    "2456": "miserable",
    "2457": "mount",
    "2458": "observe",
    "2459": "osric",
    "246": "dear",
    "2460": "persuade",
    "2461": "pleasant",
    "2462": "purchase",
    "2463": "sets",
    "2464": "smiling",
    "2465": "stern",
    "2466": "subtle",
    "2467": "sway",
    "2468": "task",
    "2469": "urge",
    "247": "brutus",
    "2470": "vessel",
    "2471": "weather",
    "2472": "whereon",
    "2473": "willingly",
    "2474": "withered",
    "2475": "wooed",
    "2476": "'fore",
    "2477": "31",
    "2478": "absent",
    "2479": "accursed",
    "248": "unto",
    "2480": "angels",
    "2481": "banquet",
    "2482": "beats",
    "2483": "calm",
    "2484": "charm",
    "2485": "conquest",
    "2486": "continue",
    "2487": "cool",
    "2488": "diomed",
    "2489": "dorset",
    "249": "gloucester",
    "2490": "dozen",
    "2491": "duncan",
    "2492": "enterprise",
    "2493": "fifty",
    "2494": "graves",
    "2495": "growing",
    "2496": "hairs",
    "2497": "hears",
    "2498": "humors",
    "2499": "italy",
    "25": "your",
    "250": "soul",
    "2500": "kin",
    "2501": "kissed",
    "2502": "lines",
    "2503": "meantime",
    "2504": "message",
    "2505": "messengers",
    "2506": "mistress'",
    "2507": "odd",
    "2508": "other's",
    "2509": "pace",
    "251": "hamlet",
    "2510": "partly",
    "2511": "petty",
    "2512": "pitch",
    "2513": "pocket",
    "2514": "possession",
    "2515": "press",
    "2516": "rhyme",
    "2517": "rid",
    "2518": "ruled",
    "2519": "saucy",
    "252": "full",
    "2520": "seldom",
    "2521": "services",
    "2522": "shoulders",
    "2523": "siege",
    "2524": "speak'st",
    "2525": "spread",
    "2526": "stream",
    "2527": "titinius",
    "2528": "troops",
    "2529": "waking",
    "253": "place",
    "2530": "wept",
    "2531": "west",
    "2532": "whisper",
    "2533": "williams",
    "2534": "written",
    "2535": "2015",
    "2536": "absolute",
    "2537": "advance",
    "2538": "alexander",
    "2539": "alexas",
    "254": "whom",
    "2540": "antigonus",
    "2541": "appointed",
    "2542": "audrey",
    "2543": "bar",
    "2544": "beauty's",
    "2545": "beshrew",
    "2546": "bore",
    "2547": "cerimon",
    "2548": "coat",
    "2549": "compass",
    "255": "once",
    "2550": "conference",
    "2551": "conrade",
    "2552": "couldst",
    "2553": "cressid",
    "2554": "dame",
    "2555": "desired",
    "2556": "dick",
    "2557": "dionyza",
    "2558": "discharge",
    "2559": "discover",
    "256": "page",
    "2560": "earthly",
    "2561": "enforced",
    "2562": "example",
    "2563": "faithful",
    "2564": "fisherman",
    "2565": "gage",
    "2566": "garland",
    "2567": "goths",
    "2568": "harsh",
    "2569": "inward",
    "257": "show",
    "2570": "jul",
    "2571": "kissing",
    "2572": "lennox",
    "2573": "loyal",
    "2574": "marked",
    "2575": "monument",
    "2576": "possess",
    "2577": "priam",
    "2578": "prick",
    "2579": "privilege",
    "258": "else",
    "2580": "publius",
    "2581": "refuse",
    "2582": "salarino",
    "2583": "savage",
    "2584": "shown",
    "2585": "stoop",
    "2586": "suspicion",
    "2587": "terror",
    "2588": "thrown",
    "2589": "toil",
    "259": "after",
    "2590": "token",
    "2591": "trees",
    "2592": "tricks",
    "2593": "venture",
    "2594": "wholesome",
    "2595": "wink",
    "2596": "zeal",
    "2597": "afeard",
    "2598": "aged",
    "2599": "alice",
    "26": "as",
    "260": "gone",
    "2600": "aloft",
    "2601": "audience",
    "2602": "blue",
    "2603": "boot",
    "2604": "cave",
    "2605": "cloud",
    "2606": "confusion",
    "2607": "crack",
    "2608": "crow",
    "2609": "curses",
    "261": "three",
    "2610": "daily",
    "2611": "directly",
    "2612": "discretion",
    "2613": "dressed",
    "2614": "entered",
    "2615": "error",
    "2616": "eyed",
    "2617": "flute",
    "2618": "frederick",
    "2619": "gloucester's",
    "262": "dost",
    "2620": "goose",
    "2621": "groom",
    "2622": "guilt",
    "2623": "interest",
    "2624": "jewels",
    "2625": "leads",
    "2626": "lights",
    "2627": "liking",
    "2628": "marshal",
    "2629": "melt",
    "263": "indeed",
    "2630": "milk",
    "2631": "naples",
    "2632": "needful",
    "2633": "offices",
    "2634": "palace",
    "2635": "pitiful",
    "2636": "pomp",
    "2637": "price",
    "2638": "provide",
    "2639": "ran",
    "264": "stay",
    "2640": "rate",
    "2641": "resolve",
    "2642": "running",
    "2643": "secure",
    "2644": "shapes",
    "2645": "shield",
    "2646": "shoulder",
    "2647": "slaughter",
    "2648": "suppose",
    "2649": "sweetly",
    "265": "house",
    "2650": "theirs",
    "2651": "torment",
    "2652": "torture",
    "2653": "undo",
    "2654": "unfold",
    "2655": "waters",
    "2656": "welsh",
    "2657": "accept",
    "2658": "beholding",
    "2659": "bestowed",
    "266": "another",
    "2660": "breeding",
    "2661": "captains",
    "2662": "caught",
    "2663": "cock",
    "2664": "courtier",
    "2665": "cuckold",
    "2666": "cur",
    "2667": "drinking",
    "2668": "et",
    "2669": "famous",
    "267": "words",
    "2670": "fares",
    "2671": "forty",
    "2672": "gall",
    "2673": "governor",
    "2674": "hereford",
    "2675": "holding",
    "2676": "honor's",
    "2677": "increase",
    "2678": "infant",
    "2679": "invention",
    "268": "tongue",
    "2680": "invisible",
    "2681": "ireland",
    "2682": "jaquenetta",
    "2683": "joyful",
    "2684": "lately",
    "2685": "later",
    "2686": "laughed",
    "2687": "lesser",
    "2688": "loath",
    "2689": "lucrece",
    "269": "that's",
    "2690": "mass",
    "2691": "moment",
    "2692": "nice",
    "2693": "notice",
    "2694": "ocean",
    "2695": "placed",
    "2696": "player",
    "2697": "praises",
    "2698": "proclaimed",
    "2699": "provided",
    "27": "but",
    "270": "france",
    "2700": "rebellion",
    "2701": "remembered",
    "2702": "satisfaction",
    "2703": "school",
    "2704": "seeks",
    "2705": "shadows",
    "2706": "slay",
    "2707": "space",
    "2708": "stopped",
    "2709": "strain",
    "271": "faith",
    "2710": "suits",
    "2711": "summer's",
    "2712": "theme",
    "2713": "veins",
    "2714": "verse",
    "2715": "visage",
    "2716": "wills",
    "2717": "wisely",
    "2718": "actions",
    "2719": "addition",
    "272": "about",
    "2720": "aliena",
    "2721": "another's",
    "2722": "assurance",
    "2723": "breathed",
    "2724": "burns",
    "2725": "burst",
    "2726": "ceremony",
    "2727": "chorus",
    "2728": "commands",
    "2729": "cover",
    "273": "has",
    "2730": "cowards",
    "2731": "disease",
    "2732": "extremity",
    "2733": "falling",
    "2734": "fearing",
    "2735": "flow",
    "2736": "gar",
    "2737": "gaze",
    "2738": "giddy",
    "2739": "gobbo",
    "274": "said",
    "2740": "greek",
    "2741": "greeks",
    "2742": "hated",
    "2743": "hole",
    "2744": "imagination",
    "2745": "instruments",
    "2746": "item",
    "2747": "joys",
    "2748": "justly",
    "2749": "learning",
    "275": "warwick",
    "2750": "leonato's",
    "2751": "locked",
    "2752": "lord's",
    "2753": "menelaus",
    "2754": "mettle",
    "2755": "mourn",
    "2756": "muse",
    "2757": "musician",
    "2758": "nation",
    "2759": "newly",
    "276": "there's",
    "2760": "ope",
    "2761": "outlaw",
    "2762": "padua",
    "2763": "palm",
    "2764": "parting",
    "2765": "pate",
    "2766": "preserve",
    "2767": "prince's",
    "2768": "quench",
    "2769": "rail",
    "277": "please",
    "2770": "reach",
    "2771": "resolution",
    "2772": "rouse",
    "2773": "sat",
    "2774": "share",
    "2775": "shines",
    "2776": "ships",
    "2777": "shook",
    "2778": "shoot",
    "2779": "slight",
    "278": "sword",
    "2780": "strongly",
    "2781": "suitor",
    "2782": "swears",
    "2783": "talked",
    "2784": "tarquin",
    "2785": "timon's",
    "2786": "troop",
    "2787": "urged",
    "2788": "wax",
    "2789": "whate'er",
    "279": "forth",
    "2790": "wife's",
    "2791": "wing",
    "2792": "wore",
    "2793": "wot",
    "2794": "youthful",
    "2795": "'scape",
    "2796": "'twould",
    "2797": "ago",
    "2798": "begged",
    "2799": "begun",
    "28": "have",
    "280": "i'",
    "2800": "behavior",
    "2801": "beware",
    "2802": "blot",
    "2803": "boots",
    "2804": "borrow",
    "2805": "breeds",
    "2806": "cam'st",
    "2807": "cell",
    "2808": "censure",
    "2809": "clerk",
    "281": "o'",
    "2810": "combat",
    "2811": "compare",
    "2812": "conclusion",
    "2813": "conditions",
    "2814": "consul",
    "2815": "contented",
    "2816": "corrupt",
    "2817": "curtis",
    "2818": "decay",
    "2819": "delicate",
    "282": "makes",
    "2820": "dote",
    "2821": "easily",
    "2822": "effects",
    "2823": "ely",
    "2824": "everyone",
    "2825": "fields",
    "2826": "fifth",
    "2827": "filled",
    "2828": "forfeit",
    "2829": "forswear",
    "283": "gentle",
    "2830": "government",
    "2831": "granted",
    "2832": "handing",
    "2833": "happily",
    "2834": "hey",
    "2835": "injury",
    "2836": "ink",
    "2837": "joan",
    "2838": "laughter",
    "2839": "liberal",
    "284": "thought",
    "2840": "likely",
    "2841": "manhood",
    "2842": "milan",
    "2843": "nephew",
    "2844": "night's",
    "2845": "obedient",
    "2846": "pandulph",
    "2847": "parley",
    "2848": "peevish",
    "2849": "perjured",
    "285": "ere",
    "2850": "prevent",
    "2851": "pronounce",
    "2852": "raised",
    "2853": "recompense",
    "2854": "remorse",
    "2855": "rescue",
    "2856": "retreat",
    "2857": "roar",
    "2858": "satisfy",
    "2859": "scepter",
    "286": "hands",
    "2860": "shade",
    "2861": "sole",
    "2862": "stick",
    "2863": "telling",
    "2864": "tempt",
    "2865": "thirty",
    "2866": "turning",
    "2867": "tyre",
    "2868": "ugly",
    "2869": "unkind",
    "287": "answer",
    "2870": "verges",
    "2871": "washed",
    "2872": "weapon",
    "2873": "week",
    "2874": "winged",
    "2875": "yellow",
    "2876": "allow",
    "2877": "aloud",
    "2878": "arrest",
    "2879": "attending",
    "288": "mind",
    "2880": "band",
    "2881": "barnardo",
    "2882": "bay",
    "2883": "box",
    "2884": "britain",
    "2885": "busy",
    "2886": "cambio",
    "2887": "camp",
    "2888": "commons",
    "2889": "conclude",
    "289": "without",
    "2890": "confirm",
    "2891": "county",
    "2892": "creep",
    "2893": "deceive",
    "2894": "defy",
    "2895": "forces",
    "2896": "foreign",
    "2897": "froth",
    "2898": "govern",
    "2899": "hounds",
    "29": "thou",
    "290": "messenger",
    "2900": "hue",
    "2901": "immortal",
    "2902": "island",
    "2903": "joined",
    "2904": "joint",
    "2905": "journey",
    "2906": "kindred",
    "2907": "knocks",
    "2908": "knot",
    "2909": "leap",
    "291": "hope",
    "2910": "leaving",
    "2911": "likes",
    "2912": "lying",
    "2913": "maecenas",
    "2914": "mak'st",
    "2915": "mar",
    "2916": "mocked",
    "2917": "pays",
    "2918": "perfection",
    "2919": "peto",
    "292": "marry",
    "2920": "rebels",
    "2921": "redress",
    "2922": "repose",
    "2923": "scope",
    "2924": "scotland",
    "2925": "scroop",
    "2926": "scurvy",
    "2927": "senseless",
    "2928": "servingmen",
    "2929": "sheriff",
    "293": "hence",
    "2930": "spy",
    "2931": "strangely",
    "2932": "supply",
    "2933": "threw",
    "2934": "titles",
    "2935": "value",
    "2936": "whereto",
    "2937": "wooing",
    "2938": "afternoon",
    "2939": "antiochus",
    "294": "right",
    "2940": "approve",
    "2941": "arrived",
    "2942": "aspect",
    "2943": "athenian",
    "2944": "barnardine",
    "2945": "beds",
    "2946": "befall",
    "2947": "blushing",
    "2948": "bosoms",
    "2949": "breaking",
    "295": "welcome",
    "2950": "bush",
    "2951": "bushy",
    "2952": "certainly",
    "2953": "chin",
    "2954": "commonwealth",
    "2955": "conjure",
    "2956": "corse",
    "2957": "curst",
    "2958": "dam",
    "2959": "despised",
    "296": "heard",
    "2960": "destroy",
    "2961": "destruction",
    "2962": "disposed",
    "2963": "drawing",
    "2964": "eldest",
    "2965": "employed",
    "2966": "esteem",
    "2967": "event",
    "2968": "grandam",
    "2969": "grievous",
    "297": "rest",
    "2970": "guide",
    "2971": "ha'",
    "2972": "herein",
    "2973": "human",
    "2974": "hung",
    "2975": "instruct",
    "2976": "intelligence",
    "2977": "je",
    "2978": "killing",
    "2979": "kinsmen",
    "298": "farewell",
    "2980": "lays",
    "2981": "litio",
    "2982": "miracle",
    "2983": "murderers",
    "2984": "mutiny",
    "2985": "named",
    "2986": "oak",
    "2987": "opposed",
    "2988": "oracle",
    "2989": "owes",
    "299": "woman",
    "2990": "phrase",
    "2991": "pierce",
    "2992": "preparation",
    "2993": "proceeding",
    "2994": "recover",
    "2995": "shift",
    "2996": "shout",
    "2997": "shrewd",
    "2998": "sisters",
    "2999": "sixth",
    "3": ".",
    "30": "him",
    "300": "came",
    "3000": "solanio",
    "3001": "spleen",
    "3002": "spurn",
    "3003": "stale",
    "3004": "sting",
    "3005": "sue",
    "3006": "sung",
    "3007": "tail",
    "3008": "terrible",
    "3009": "thereby",
    "301": "nature",
    "3010": "throats",
    "3011": "tired",
    "3012": "torch",
    "3013": "touches",
    "3014": "towns",
    "3015": "treacherous",
    "3016": "virginity",
    "3017": "vous",
    "3018": "walks",
    "3019": "wanting",
    "302": "back",
    "3020": "weakness",
    "3021": "willow",
    "3022": "windsor",
    "3023": "writes",
    "3024": "allegiance",
    "3025": "answers",
    "3026": "apace",
    "3027": "apparent",
    "3028": "appeared",
    "3029": "begot",
    "303": "iago",
    "3030": "borrowed",
    "3031": "bread",
    "3032": "breathing",
    "3033": "chastity",
    "3034": "check",
    "3035": "closet",
    "3036": "comforts",
    "3037": "conceive",
    "3038": "craves",
    "3039": "crossed",
    "304": "matter",
    "3040": "cyprus",
    "3041": "daughter's",
    "3042": "deaf",
    "3043": "dearer",
    "3044": "divide",
    "3045": "evils",
    "3046": "exceeding",
    "3047": "exile",
    "3048": "expectation",
    "3049": "fleet",
    "305": "power",
    "3050": "forsake",
    "3051": "funeral",
    "3052": "game",
    "3053": "gray",
    "3054": "guards",
    "3055": "hap",
    "3056": "hungry",
    "3057": "keeping",
